[["00:00:17.730","00:00:18.941"," Hallo bei neuneinhalb!  "],["00:00:18.941","00:00:20.449"," Der Sommer ist da.  "],["00:00:20.449","00:00:24.849"," Die Sonne scheint, man kann Eis essen, schwimmen gehen, Radtouren machen, eigentlich alles  "],["00:00:24.849","00:00:25.950"," gut.  "],["00:00:25.950","00:00:27.400"," Wären da nicht die Nachrichten.  "],["00:00:27.400","00:00:31.180"," Vor allem in den letzten Tagen gab es viele heftige Ereignisse,  "],["00:00:31.180","00:00:34.480"," die einem mit einem komischen, schlechten Gefühl zurückgelassen haben.  "],["00:00:34.480","00:00:35.870"," Zumindest ging’s mir so.  "],["00:00:35.870","00:00:38.150"," Wie geht man mit solchen Nachrichten um?  "],["00:00:38.150","00:00:40.990"," Darum geht’s heute bei neuneinhalb.  "],["00:00:40.990","00:00:45.920"," Ich bekomme Nachrichten vor allem über Apps direkt auf mein Tablet oder Handy.  "],["00:00:45.920","00:00:49.990"," So hab’ ich auch von dem Anschlag in der französischen Stadt Nizza erfahren,  "],["00:00:49.990","00:00:54.219"," bei dem ein Mann absichtlich mit einem Lkw in eine Menschenmenge hineingefahren ist.  "],["00:00:54.219","00:00:58.989"," Der Attentäter tötete und verletzte dabei viele Menschen.  "],["00:00:58.989","00:01:02.640"," Und gleich am Tag darauf kam die nächste Nachricht,  "],["00:01:02.640","00:01:04.280"," in der wieder Gewalt eine Rolle spielte:  "],["00:01:04.280","00:01:10.820"," Ein Teil der türkischen Armee hat versucht, die türkische Regierung zu stürzen und die  "],["00:01:10.820","00:01:12.270"," Macht an sich zu reißen.  "],["00:01:12.270","00:01:13.750"," „Putschversuch“ wird das auch genannt.  "],["00:01:13.750","00:01:20.030"," Viele Menschen gingen noch in der Nacht auf die Straße, um gegen den Putsch zu protestieren.  "],["00:01:20.030","00:01:22.000"," Der scheiterte dann auch.  "],["00:01:22.000","00:01:26.590"," Doch bei den Unruhen wurden viele Menschen getötet und verletzt.  "],["00:01:26.590","00:01:30.229"," Ich frag’ mich, wie euch solche Nachrichten erreichen.  "],["00:01:30.229","00:01:35.140"," Wie informierst du dich denn über Nachrichten?  "],["00:01:35.140","00:01:37.470"," Also, meistens ist es halt immer abends.  "],["00:01:37.470","00:01:39.789"," Dann haben wir den Fernseher immer an.  "],["00:01:39.789","00:01:42.700"," Papa kuckt dann immer Fernsehen, also Nachrichten, Tagesschau.  "],["00:01:42.700","00:01:50.929"," Ich kuck’ das oft im Fernsehen bei Ki…, also bei KiKA, das sind nämlich Kindernachrichten.  "],["00:01:50.929","00:01:52.570"," Wie hast du von den Nachrichten aus Nizza erfahren?  "],["00:01:52.570","00:01:57.610"," Da hab’ ich auf Facebook geschaut, und dann hab’ ich plötzlich so was gesehen: Ja,  "],["00:01:57.610","00:01:59.459"," so und so viele Menschen gestorben …  "],["00:01:59.459","00:02:01.840"," Und dann war ich erst mal so: Oh mein Gott, was ist da passiert?  "],["00:02:01.840","00:02:05.640"," Erzähl doch mal: Wie fühlst du dich denn, wenn du so schlimme Nachrichten hörst oder  "],["00:02:05.640","00:02:06.989"," siehst?  "],["00:02:06.989","00:02:09.780"," Richtig schlecht. Ich hab’ dann richtig Mitleid.  "],["00:02:09.780","00:02:13.100"," Ich hab’ direkt zu meiner Mutter gesagt:  "],["00:02:13.100","00:02:17.500"," Die ganzen Menschen, die da wohnen, zum Beispiel auch die Kinder, die müssen da richtig leiden  "],["00:02:17.500","00:02:18.500"," und alles.  "],["00:02:18.500","00:02:21.060"," Und das ist halt richtig … bestimmt richtig schwer für die.  "],["00:02:21.060","00:02:24.890"," Also, ich fühl’ mich halt mulmig, weil’s zu jeder Zeit eigentlich überall passieren  "],["00:02:24.890","00:02:30.530"," kann – egal wo, ob im Ausland oder hier halt in Deutschland.  "],["00:02:30.530","00:02:34.939"," Und dadurch hat man halt auch ’ne gewisse Angst.  "],["00:02:34.939","00:02:36.620"," Nachrichten beschäftigen euch also.  "],["00:02:36.620","00:02:38.969"," Aber wie entstehen sie eigentlich?  "],["00:02:38.969","00:02:43.620"," Um das zu erfahren, besuche ich den NDR, also den Norddeutschen Rundfunk in Hamburg.  "],["00:02:43.620","00:02:48.159"," Hier wird die bekannteste deutsche Nachrichtensendung produziert: die Tagesschau.  "],["00:02:48.159","00:02:57.599"," Ich muss ganz leise sein, denn im Studio läuft gerade eine Sendung.  "],["00:02:57.599","00:03:01.799"," Währenddessen arbeiten die Kollegen nebenan schon an der nächsten Ausgabe.  "],["00:03:01.799","00:03:06.840"," Chef der Tagesschau ist Dr. Kai Gniffke.  "],["00:03:06.840","00:03:11.899"," – Hallo, Herr Gniffke! Toll, dass Sie Zeit haben für uns!  "],["00:03:11.899","00:03:12.969"," – Hallo, Gesa. Grüße Sie. Klar, gerne!  "],["00:03:12.969","00:03:15.329"," Mich würd’ mal interessieren: Wie läuft das denn hier bei der Tagesschau?  "],["00:03:15.329","00:03:20.762"," Wie haben Sie jetzt in den letzten Tagen von Nizza und von der Türkei erfahren?  "],["00:03:20.762","00:03:22.920"," Das geht rasend schnell dann in solchen Momenten.  "],["00:03:22.920","00:03:26.440"," Also, wir haben ganz viele Informationen erst mal über soziale Netzwerke wie Twitter zum  "],["00:03:26.440","00:03:27.440"," Beispiel.  "],["00:03:27.440","00:03:31.420"," Aber gleichzeitig kriegen wir dann auch über unser Redaktionssystem, kriegen wir Eilmeldungen  "],["00:03:31.420","00:03:34.019"," von Korrespondenten, die rund um die Welt arbeiten.  "],["00:03:34.019","00:03:37.840"," Das heißt, Sie kriegen erst mal so ’nen ganz kurzen Text, nur: „Achtung, Attentat!“  "],["00:03:37.840","00:03:39.400"," oder irgendwas ist vorgekommen …  "],["00:03:39.400","00:03:42.200"," Und wie genau machen Sie dann weiter?  "],["00:03:42.200","00:03:45.379"," Dann versuchen wir so schnell wie möglich, verlässliche Informationen zu kriegen.  "],["00:03:45.379","00:03:48.700"," Weil wir wissen ja gar nicht, ob das alles stimmt, was wir da im ersten Moment hören.  "],["00:03:48.700","00:03:53.380"," Dann rufen wir unseren Korrespondenten an, den wir vor Ort haben: „Weißt du was? Kannst  "],["00:03:53.380","00:03:55.969"," du uns vielleicht sogar schon ’ne Einschätzung geben?“  "],["00:03:55.969","00:03:57.590"," Aber das muss ja alles total schnell gehen.  "],["00:03:57.590","00:04:00.190"," Wie können Sie denn dann sicher sein, dass die Informationen auch wirklich stimmen?  "],["00:04:00.190","00:04:05.430"," Das ist die Kunst. Wir haben ja mal alle unseren Beruf gelernt, wie man Informationen bewertet  "],["00:04:05.430","00:04:09.590"," und dass wir nur das rausgeben, was wir wirklich geprüft haben und wo wir sicher sind: Mensch,  "],["00:04:09.590","00:04:11.159"," das stimmt und das können wir auch verantworten.  "],["00:04:11.159","00:04:14.650"," Nicht nur Informationen müssen genau überprüft werden, sondern auch die Bilder.  "],["00:04:14.650","00:04:16.890"," Vor allem, wenn sie aus dem Internet stammen.  "],["00:04:16.890","00:04:19.329"," Und das machen die Kollegen in diesem Büro.  "],["00:04:19.329","00:04:25.010"," Denn immer häufiger stellen Privatleute Fotos und Filme als Erstes ins Netz.  "],["00:04:25.010","00:04:30.110"," Immer, wenn etwas passiert ist, durchstöbern die Journalisten deshalb die sozialen Netzwerke.  "],["00:04:30.110","00:04:32.270"," Mehr darüber kann mir Michael Wegener erzählen.  "],["00:04:32.270","00:04:36.100"," Wie war das denn letzte Woche in Nizza und mit der Türkei? Haben Sie da viel gefunden?  "],["00:04:36.100","00:04:38.890"," Na ja, in Nizza haben wir zum Beispiel sehr viel Material gefunden.  "],["00:04:38.890","00:04:41.310"," Da waren ja viele Leute unterwegs, die wollten da was feiern.  "],["00:04:41.310","00:04:44.140"," Und die haben natürlich alle auch ihre Handys dabeigehabt.  "],["00:04:44.140","00:04:48.960"," Und als es dann so fürchterlich endete, da haben die das natürlich auch aufgenommen  "],["00:04:48.960","00:04:51.920"," und haben ins Netz hochgeladen, und da haben wir es dann gefunden.  "],["00:04:51.920","00:04:52.920"," Was machen Sie dann?  "],["00:04:52.920","00:04:57.790"," Wir kucken darauf, ob das, was da gezeigt wird, auch wirklich so stattgefunden hat.  "],["00:04:57.790","00:05:02.400"," Wir kucken zum Beispiel: Wo ist was aufgenommen worden? Oder wann ist was aufgenommen worden?  "],["00:05:02.400","00:05:06.590"," Haben Sie denn auch schon Fälle gehabt, wo Sie Videos hatten, die sich als ’ne Fälschung  "],["00:05:06.590","00:05:07.590"," rausgestellt haben?  "],["00:05:07.590","00:05:08.840"," Das passiert ziemlich oft.  "],["00:05:08.840","00:05:11.560"," Also, zum Beispiel hatten wir mal ’nen Flugzeugabsturz.  "],["00:05:11.560","00:05:13.290"," Am Anfang gab’s nur falsche Bilder.  "],["00:05:13.290","00:05:17.420"," Alte Bilder, die schon sieben, acht Jahre alt sind – das gibt’s immer wieder, ja.  "],["00:05:17.420","00:05:21.410"," Und deshalb braucht die Tagesschau eine Art Bilddetektiv, wie Herrn Wegener.  "],["00:05:21.410","00:05:23.390"," Ich zeig’ dir mal ’n Beispiel hier.  "],["00:05:23.390","00:05:26.590"," Wir haben hier zum Beispiel ein Video gefunden hier aus Kobane.  "],["00:05:26.590","00:05:30.860"," Und da wollten wir wissen, ob das wirklich an diesem Ort aufgenommen worden ist.  "],["00:05:30.860","00:05:32.750"," Das ist das Video hier.  "],["00:05:32.750","00:05:36.750"," Und was hilft uns da? Da hilft uns zum Beispiel genau dieser Berg.  "],["00:05:36.750","00:05:39.520"," Den haben wir da gefunden, und das sieht ja schon sehr speziell aus.  "],["00:05:39.520","00:05:41.000"," Ja, hier so mit den Rillen.  "],["00:05:41.000","00:05:45.680"," Um festzustellen, ob dieser Berg wirklich in der syrischen Stadt Kobane ist, schaut  "],["00:05:45.680","00:05:48.210"," sich Herr Wegener Satellitenbilder der Region an.  "],["00:05:48.210","00:05:51.330"," Und dort befindet sich tatsächlich ein solcher Berg.  "],["00:05:51.330","00:05:55.620"," Das Video war also echt und konnte in der Tagesschau gesendet werden.  "],["00:05:55.620","00:05:59.580"," Ich schau’ nochmal bei Chefredakteur Kai Gniffke vorbei.  "],["00:05:59.580","00:06:01.970"," In wenigen Minuten beginnt die nächste Sendung.  "],["00:06:01.970","00:06:04.260"," Nachrichten hören einfach nie auf.  "],["00:06:04.260","00:06:06.930"," Und ständig müssen die Journalisten Entscheidungen treffen.  "],["00:06:06.930","00:06:10.190"," Zum Beispiel, welche Nachrichten es in die Sendung schaffen.  "],["00:06:10.190","00:06:13.460"," In welcher Reihenfolge? Und welche Bilder sollen gezeigt werden?  "],["00:06:13.460","00:06:16.680"," Nachrichten können ja ziemlich schrecklich sein.  "],["00:06:16.680","00:06:20.550"," Wie entscheiden Sie denn, welche Bilder Sie den Zuschauern zumuten können und welche  "],["00:06:20.550","00:06:21.550"," eher nicht?  "],["00:06:21.550","00:06:24.120"," Das ist jeden Tag, bei jedem Ereignis immer eine ganz schwierige Frage.  "],["00:06:24.120","00:06:28.580"," Wir wollen ja die Menschen informieren über das, was passiert ist, aber wir wollen keine  "],["00:06:28.580","00:06:29.580"," Angst machen.  "],["00:06:29.580","00:06:31.750"," Und dazwischen versuchen wir immer einen Weg zu finden.  "],["00:06:31.750","00:06:34.930"," Und gibt’s einen Unterschied – tagsüber sitzen ja zum Beispiel auch viele Kinder vorm  "],["00:06:34.930","00:06:36.200"," Fernseher, oft auch alleine.  "],["00:06:36.200","00:06:40.100"," Wählen Sie da die Bilder nochmal sorgfältiger aus als für die Abend- und Nachtnachrichten?  "],["00:06:40.100","00:06:42.450"," Insbesondere, wenn wir morgens laufen.  "],["00:06:42.450","00:06:45.870"," Also, nach neuneinhalb zum Beispiel ’ne Tagesschau würde niemals schreckliche Bilder  "],["00:06:45.870","00:06:48.190"," mit viel Blut und solche Dinge zeigen.  "],["00:06:48.190","00:06:53.330"," Am Abend, um 20 Uhr oder noch später, da kann man vielleicht mit der Bildauswahl ein  "],["00:06:53.330","00:06:54.720"," bisschen weiter gehen.  "],["00:06:54.720","00:06:57.170"," Aber insgesamt größte Zurückhaltung bei uns.  "],["00:06:57.170","00:07:00.840"," Ich weiß nicht, wie’s Ihnen geht, aber für mich persönlich – ich hab’ im Moment  "],["00:07:00.840","00:07:03.810"," das Gefühl, dass die ganze Welt nur noch voll ist mit schlechten Nachrichten.  "],["00:07:03.810","00:07:06.250"," Natürlich weiß ich, dass das nicht stimmt; es gibt ja auch gute.  "],["00:07:06.250","00:07:09.030"," Aber warum schaffen’s gerade die schlechten immer ins Programm?  "],["00:07:09.030","00:07:13.090"," Wir zeigen nicht nur feiernde Menschen in Nizza, sondern wir zeigen dann, wenn ihnen  "],["00:07:13.090","00:07:14.210"," was Schlimmes zustößt.  "],["00:07:14.210","00:07:17.990"," Wir zeigen nicht, wenn in der Türkei alles super läuft, sondern wenn plötzlich das  "],["00:07:17.990","00:07:20.340"," Militär meint: ‚Jetzt wollen wir aber die Regierung übernehmen.‘  "],["00:07:20.340","00:07:23.920"," Das liegt in der Natur der Nachrichten, dass wir immer ’n bisschen negativer erscheinen,  "],["00:07:23.920","00:07:25.620"," als die Welt wirklich ist.  "],["00:07:25.620","00:07:29.930"," Nachrichtensendungen wie die Tagesschau sind natürlich in erster Linie für Erwachsene  "],["00:07:29.930","00:07:30.930"," gemacht.  "],["00:07:30.930","00:07:34.790"," Was ihr tun könnt, wenn euch diese Bilder zu heftig sind, ihr euch aber trotzdem informieren  "],["00:07:34.790","00:07:37.380"," wollt, das kann mir meine nächste Gesprächspartnerin erzählen.  "],["00:07:37.380","00:07:42.530"," Ich bin an der Uni Mainz mit Frau Dr. Kathrin Mertes verabredet.  "],["00:07:42.530","00:07:47.500"," Sie ist Medienpädagogin. Und sie hat sich in ihrer Forschung lange mit Kindernachrichtensendungen  "],["00:07:47.500","00:07:48.500"," beschäftigt.  "],["00:07:48.500","00:07:52.500"," Was kann man denn als Kind machen, wenn einem Nachrichten zu viel werden?  "],["00:07:52.500","00:07:57.210"," Weil Nachrichten ja ziemlich überall sind: im Fernsehen, im Internet, durch soziale Netzwerke  "],["00:07:57.210","00:08:01.300"," stößt man drauf, über verschiedene Websites – da macht’s wirklich Sinn, auch mal ’ne  "],["00:08:01.300","00:08:02.300"," Pause zu machen.  "],["00:08:02.300","00:08:04.930"," Es lässt sich ja wahrscheinlich gar nicht vermeiden, dass man als Kind auch mal auf  "],["00:08:04.930","00:08:06.770"," ’ne Nachricht stößt, die einem dann richtig Angst macht.  "],["00:08:06.770","00:08:07.830"," Was macht man dann am besten?  "],["00:08:07.830","00:08:11.960"," Da ist es wirklich ganz wichtig, mit den Eltern zu reden, mit Großeltern, mit Lehrern. Die  "],["00:08:11.960","00:08:16.450"," können einem da sicher weiterhelfen und gerade kleine Wissenslücken oder Informationslöcher,  "],["00:08:16.450","00:08:18.520"," die man hat, noch ’n bisschen stopfen.  "],["00:08:18.520","00:08:20.960"," Weil da ist es ganz wichtig, dass man schon darüber Bescheid weiß, was passiert ist,  "],["00:08:20.960","00:08:22.550"," gerade um die Angst zu bekämpfen.  "],["00:08:22.550","00:08:25.790"," Aber die Frage ist einfach, wie man das macht, auf welchem Wege.  "],["00:08:25.790","00:08:29.760"," Eine gute Möglichkeit sind spezielle Angebote für Kinder.  "],["00:08:29.760","00:08:33.650"," Hier bei der „Blinden Kuh“ kann man einfach Suchbegriffe eingeben zu Themen, die einen  "],["00:08:33.650","00:08:36.510"," interessieren, und bekommt wirklich kindgerechte Inhalte.  "],["00:08:36.510","00:08:42.589"," Genauso auch bei „Kiraka“, beim Kinderradio, und genauso zeigen eben auch „logo!“ kindgerechte  "],["00:08:42.589","00:08:47.210"," Nachrichten und man erfährt wirklich tagaktuell, was auf der Welt los ist und bekommt nicht  "],["00:08:47.210","00:08:49.220"," so schnell Angst wie bei den Erwachsenennachrichten vielleicht.  "],["00:08:49.220","00:08:52.741"," Haben Sie denn noch irgendeinen Tipp, was man als Kind machen kann, wenn man Nachrichten  "],["00:08:52.741","00:08:55.149"," gesehen hat und man fühlt sich schlecht danach, man hat Angst.  "],["00:08:55.149","00:08:58.540"," Ja, man hat ja so das Gefühl, es passiert einfach nur noch Schlimmes auf der Welt.  "],["00:08:58.540","00:09:01.661"," Man kann aber auch mal schauen, dass man ganz bewusst nach guten Nachrichten sucht, also  "],["00:09:01.661","00:09:05.550"," schaut, wo irgendwas Schönes passiert ist, dass man sich darüber aber auch noch freuen  "],["00:09:05.550","00:09:06.550"," kann.  "],["00:09:06.550","00:09:08.299"," – Dann dank’ ich Ihnen für das Gespräch! – Ja, gerne!  "],["00:09:08.299","00:09:09.610"," – Tschüs! – Tschüs!  "],["00:09:09.610","00:09:12.620"," Das waren unsere neuneinhalb Minuten für diese Woche.  "],["00:09:12.620","00:09:16.230"," Wie ist das bei euch? Werden euch Nachrichten auch manchmal zu viel?  "],["00:09:16.230","00:09:18.470"," Und wie geht ihr mit schlechten Nachrichten um?  "],["00:09:18.470","00:09:22.350"," Auf www.9einhalb.de könnt ihr uns eure Gedanken ins Gästebuch schreiben.  "],["00:09:22.350","00:09:23.949"," Also dann, bis bald bei neuneinhalb! Tschüs!  "]]